/* Localized versions of Info.plist keys */

CFBundleName = "CocoMonar Framework";
CFBundleShortVersionString = "CocoMonar Framework version 1.6.3";
NSHumanReadableCopyright = "Copyright (c) 2005-2009 tsawada2 & BathyScaphe Project.";
